{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "\u0002": 1,
      "\u0003": 2,
      "\u0004": 3,
      "\u0005": 4,
      "\u0007": 5,
      "\b": 6,
      "\n": 7,
      "\r": 8,
      "\u000f": 9,
      "\u0010": 10,
      "\u0012": 11,
      "\u0013": 12,
      "\u0014": 13,
      "\u0015": 14,
      "\u0016": 15,
      "\u0017": 16,
      "\u0018": 17,
      "\u0019": 18,
      "\u001b": 19,
      "\"": 20,
      "#": 21,
      "$": 22,
      "%": 23,
      "&": 24,
      "'": 25,
      "*": 26,
      "+": 27,
      ".": 28,
      "/": 29,
      "0": 30,
      "1": 31,
      "2": 32,
      "3": 33,
      "4": 34,
      "5": 35,
      "6": 36,
      "7": 37,
      "8": 38,
      "9": 39,
      ":": 40,
      ";": 41,
      "<": 42,
      "=": 43,
      ">": 44,
      "@": 45,
      "M": 46,
      "T": 47,
      "[": 48,
      "\\": 49,
      "]": 50,
      "^": 51,
      "`": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "{": 79,
      "|": 80,
      "}": 81,
      "~": 82,
      "": 83,
      "¡": 84,
      "¿": 85,
      "ß": 86,
      "à": 87,
      "á": 88,
      "ã": 89,
      "ä": 90,
      "è": 91,
      "é": 92,
      "ì": 93,
      "í": 94,
      "ñ": 95,
      "ò": 96,
      "ó": 97,
      "ö": 98,
      "ù": 99,
      "ú": 100,
      "ü": 101,
      "œ": 102,
      "ƒ": 103,
      "́": 104,
      "ω": 105,
      "–": 106,
      "—": 107,
      "‘": 108,
      "’": 109,
      "“": 110,
      "”": 111,
      "„": 112,
      "†": 113,
      "•": 114,
      "′": 115,
      "€": 116,
      "↓": 117,
      "∂": 118,
      "∅": 119,
      "≠": 120,
      "⊂": 121,
      "⊕": 122,
      "▁": 123,
      "♠": 124,
      "♣": 125,
      "♥": 126,
      "♦": 127,
      "⟨": 128,
      "▁t": 129,
      "▁a": 130,
      "▁th": 131,
      "▁i": 132,
      "er": 133,
      "▁s": 134,
      "▁w": 135,
      "▁the": 136,
      "▁b": 137,
      "▁o": 138,
      "in": 139,
      "re": 140,
      "▁m": 141,
      "nd": 142,
      "▁f": 143,
      "▁c": 144,
      "▁h": 145,
      "ou": 146,
      "at": 147,
      "is": 148,
      "or": 149,
      "▁p": 150,
      "on": 151,
      "ing": 152,
      "▁d": 153,
      "es": 154,
      "en": 155,
      "▁to": 156,
      "ed": 157,
      "▁and": 158,
      "▁l": 159,
      "ll": 160,
      "as": 161,
      "\r\n": 162,
      "▁it": 163,
      "▁g": 164,
      "it": 165,
      "▁n": 166,
      "an": 167,
      "ar": 168,
      "▁of": 169,
      "▁in": 170,
      "▁re": 171,
      "▁this": 172,
      "▁is": 173,
      "ot": 174,
      "ic": 175,
      "▁e": 176,
      "oo": 177,
      "le": 178,
      "ve": 179,
      "om": 180,
      "ut": 181,
      "us": 182,
      "▁\r\n": 183,
      "▁on": 184,
      "▁y": 185,
      "▁be": 186,
      "ver": 187,
      "ad": 188,
      "al": 189,
      "ly": 190,
      "▁for": 191,
      "▁wh": 192,
      "▁you": 193,
      "ct": 194,
      "▁st": 195,
      "et": 196,
      "ow": 197,
      "ook": 198,
      "gh": 199,
      "ion": 200,
      "▁that": 201,
      "ld": 202,
      "ch": 203,
      "▁was": 204,
      "ay": 205,
      "ent": 206,
      "▁not": 207,
      "▁ha": 208,
      "st": 209,
      "ro": 210,
      "ith": 211,
      "id": 212,
      "ter": 213,
      "▁with": 214,
      "me": 215,
      "ke": 216,
      "▁book": 217,
      "▁an": 218,
      "▁but": 219,
      "ce": 220,
      "all": 221,
      "▁mo": 222,
      "ri": 223,
      "th": 224,
      "'s": 225,
      "▁u": 226,
      "▁my": 227,
      "se": 228,
      "▁li": 229,
      "ra": 230,
      "'t": 231,
      "▁j": 232,
      "▁have": 233,
      "▁sh": 234,
      "▁as": 235,
      "ur": 236,
      "ck": 237,
      "ie": 238,
      "▁ch": 239,
      "ir": 240,
      "ould": 241,
      "ere": 242,
      "▁se": 243,
      "ght": 244,
      "▁are": 245,
      "▁al": 246,
      "▁he": 247,
      "▁so": 248,
      "very": 249,
      "▁wor": 250,
      "▁we": 251,
      "ust": 252,
      "ill": 253,
      "▁do": 254,
      "pp": 255,
      "ble": 256,
      "▁pro": 257,
      "▁ex": 258,
      "▁ne": 259,
      "▁\"": 260,
      "▁one": 261,
      "il": 262,
      "ally": 263,
      "reat": 264,
      "est": 265,
      "ood": 266,
      "ul": 267,
      "▁com": 268,
      "▁k": 269,
      "▁us": 270,
      "ers": 271,
      "▁all": 272,
      "▁de": 273,
      "▁r": 274,
      "▁me": 275,
      "▁at": 276,
      "um": 277,
      "▁or": 278,
      "pe": 279,
      "▁great": 280,
      "one": 281,
      "out": 282,
      "ist": 283,
      "▁read": 284,
      "ge": 285,
      "▁fr": 286,
      "▁if": 287,
      "vie": 288,
      "▁su": 289,
      "im": 290,
      "ome": 291,
      "▁they": 292,
      "▁ab": 293,
      "▁very": 294,
      "ant": 295,
      "qu": 296,
      "ess": 297,
      "▁lo": 298,
      "▁good": 299,
      "▁ma": 300,
      "▁like": 301,
      "▁pl": 302,
      "am": 303,
      "un": 304,
      "▁v": 305,
      "▁can": 306,
      "ong": 307,
      "▁out": 308,
      "▁just": 309,
      "▁con": 310,
      "▁co": 311,
      "▁from": 312,
      "▁am": 313,
      "▁no": 314,
      "▁would": 315,
      "n't": 316,
      "▁get": 317,
      "ound": 318,
      "ice": 319,
      "ain": 320,
      "ation": 321,
      "ast": 322,
      "ive": 323,
      "ack": 324,
      "ard": 325,
      "em": 326,
      "▁work": 327,
      "art": 328,
      "if": 329,
      "el": 330,
      "▁about": 331,
      "▁ti": 332,
      "▁up": 333,
      "▁what": 334,
      "▁any": 335,
      "▁un": 336,
      "ame": 337,
      "▁has": 338,
      "▁bu": 339,
      "ough": 340,
      "▁dis": 341,
      "▁po": 342,
      "ind": 343,
      "▁tr": 344,
      "ate": 345,
      "▁i'": 346,
      "▁will": 347,
      "ven": 348,
      "ear": 349,
      "ies": 350,
      "▁some": 351,
      "▁more": 352,
      "ure": 353,
      "▁had": 354,
      "ple": 355,
      "and": 356,
      "her": 357,
      "▁there": 358,
      "ap": 359,
      "▁rec": 360,
      "▁en": 361,
      "▁when": 362,
      "▁your": 363,
      "▁qu": 364,
      "▁1": 365,
      "uct": 366,
      "▁time": 367,
      "▁it's": 368,
      "▁by": 369,
      "▁go": 370,
      "on't": 371,
      "ig": 372,
      "ort": 373,
      "int": 374,
      "▁who": 375,
      "▁fe": 376,
      "ol": 377,
      "ect": 378,
      "act": 379,
      "▁did": 380,
      "ought": 381,
      "▁oth": 382,
      "▁only": 383,
      "ity": 384,
      "▁than": 385,
      "able": 386,
      "▁how": 387,
      "itt": 388,
      "ite": 389,
      "▁man": 390,
      "▁movie": 391,
      "ous": 392,
      "ine": 393,
      "▁his": 394,
      "▁prod": 395,
      "▁pre": 396,
      "ore": 397,
      "are": 398,
      "▁le": 399,
      "▁buy": 400,
      "▁wr": 401,
      "ory": 402,
      "▁really": 403,
      "▁don't": 404,
      "▁cl": 405,
      "▁ad": 406,
      "▁them": 407,
      "▁does": 408,
      "▁af": 409,
      "▁her": 410,
      "▁bec": 411,
      "pl": 412,
      "▁well": 413,
      "ak": 414,
      "▁2": 415,
      "▁pr": 416,
      "▁mu": 417,
      "▁too": 418,
      "▁other": 419,
      "ag": 420,
      "pt": 421,
      "▁kn": 422,
      "ight": 423,
      "ink": 424,
      "use": 425,
      "▁product": 426,
      "ich": 427,
      "▁te": 428,
      "▁over": 429,
      "▁sc": 430,
      "▁fir": 431,
      "▁int": 432,
      "▁even": 433,
      "ide": 434,
      "▁bet": 435,
      "ick": 436,
      "▁look": 437,
      "▁much": 438,
      "▁first": 439,
      "ment": 440,
      "ause": 441,
      "▁ar": 442,
      "nder": 443,
      "▁these": 444,
      "▁after": 445,
      "ab": 446,
      "hing": 447,
      "ss": 448,
      "▁love": 449,
      "▁ag": 450,
      "▁could": 451,
      "ful": 452,
      "view": 453,
      "oy": 454,
      "▁every": 455,
      "▁year": 456,
      "▁use": 457,
      "▁she": 458,
      "ved": 459,
      "so": 460,
      "▁because": 461,
      "age": 462,
      "te": 463,
      "▁want": 464,
      "ud": 465,
      "ish": 466,
      "▁cd": 467,
      "▁were": 468,
      "ff": 469,
      "ase": 470,
      "▁sa": 471,
      "▁fa": 472,
      "ays": 473,
      "nt": 474,
      "ire": 475,
      "own": 476,
      "▁im": 477,
      "▁off": 478,
      "▁alb": 479,
      "▁best": 480,
      "▁been": 481,
      "ep": 482,
      "▁per": 483,
      "▁tw": 484,
      "▁char": 485,
      "▁which": 486,
      "▁bl": 487,
      "▁act": 488,
      "atch": 489,
      "▁album": 490,
      "▁ho": 491,
      "our": 492,
      "▁better": 493,
      "ue": 494,
      "▁think": 495,
      "▁sp": 496,
      "ass": 497,
      "az": 498,
      "▁back": 499,
      "▁new": 500,
      "ves": 501,
      "▁their": 502,
      "▁mus": 503,
      "per": 504,
      "urn": 505,
      "ppo": 506,
      "ade": 507,
      "▁song": 508,
      "▁also": 509,
      "▁play": 510,
      "▁story": 511,
      "▁know": 512,
      "ry": 513,
      "▁music": 514,
      "ach": 515,
      "▁bought": 516,
      "▁ser": 517,
      "▁comp": 518,
      "mend": 519,
      "▁inter": 520,
      "ions": 521,
      "iz": 522,
      "other": 523,
      "ci": 524,
      "▁thing": 525,
      "▁then": 526,
      "▁pe": 527,
      "▁way": 528,
      "▁pur": 529,
      "▁now": 530,
      "▁recom": 531,
      "▁aw": 532,
      "▁ro": 533,
      "ittle": 534,
      "▁review": 535,
      "▁recommend": 536,
      "▁most": 537,
      "▁ke": 538,
      "oney": 539,
      "▁gu": 540,
      "▁little": 541,
      "fer": 542,
      "vel": 543,
      "▁fl": 544,
      "▁thr": 545,
      "▁need": 546,
      "orm": 547,
      "▁got": 548,
      "▁des": 549,
      "lf": 550,
      "▁see": 551,
      "ving": 552,
      "▁i'm": 553,
      "▁3": 554,
      "ile": 555,
      "▁many": 556,
      "▁money": 557,
      "▁sound": 558,
      "▁old": 559,
      "ans": 560,
      "▁cont": 561,
      "ip": 562,
      "▁into": 563,
      "der": 564,
      "▁fun": 565,
      "igh": 566,
      "ality": 567,
      "▁eas": 568,
      "ict": 569,
      "od": 570,
      "▁amaz": 571,
      "▁bad": 572,
      "ull": 573,
      "▁make": 574,
      "▁never": 575,
      "▁should": 576,
      "ated": 577,
      "ious": 578,
      "ence": 579,
      "▁fil": 580,
      "ppoint": 581,
      "ose": 582,
      "▁its": 583,
      "▁disa": 584,
      "ased": 585,
      "▁find": 586,
      "▁purch": 587,
      "▁two": 588,
      "▁inst": 589,
      "ens": 590,
      "▁still": 591,
      "▁spe": 592,
      "ace": 593,
      "ult": 594,
      "▁end": 595,
      "▁disappoint": 596,
      "00": 597,
      "og": 598,
      "vers": 599,
      "▁dif": 600,
      "▁ri": 601,
      "ph": 602,
      "os": 603,
      "▁part": 604,
      "▁ever": 605,
      "fe": 606,
      "ical": 607,
      "ance": 608,
      "▁made": 609,
      "▁charact": 610,
      "gin": 611,
      "omet": 612,
      "pect": 613,
      "ting": 614,
      "▁peo": 615,
      "cc": 616,
      "▁tra": 617,
      "ree": 618,
      "▁people": 619,
      "▁dv": 620,
      "▁watch": 621,
      "▁again": 622,
      "▁books": 623,
      "▁br": 624,
      "▁mak": 625,
      "▁high": 626,
      "uth": 627,
      "ary": 628,
      "ord": 629,
      "▁dvd": 630,
      "ater": 631,
      "▁say": 632,
      "▁exce": 633,
      "▁through": 634,
      "wn": 635,
      "▁gr": 636,
      "▁sm": 637,
      "ars": 638,
      "▁ta": 639,
      "joy": 640,
      "▁put": 641,
      "▁somet": 642,
      "▁che": 643,
      "▁down": 644,
      "▁years": 645,
      "▁long": 646,
      "▁enjoy": 647,
      "form": 648,
      "▁app": 649,
      "▁list": 650,
      "▁ph": 651,
      "▁ra": 652,
      "▁i've": 653,
      "▁set": 654,
      "co": 655,
      "▁tri": 656,
      "▁5": 657,
      "▁mon": 658,
      "ild": 659,
      "▁worth": 660,
      "self": 661,
      "▁quality": 662,
      "▁hard": 663,
      "▁game": 664,
      "▁seem": 665,
      "ber": 666,
      "▁real": 667,
      "▁lot": 668,
      "▁used": 669,
      "▁may": 670,
      "▁show": 671,
      "op": 672,
      "▁didn't": 673,
      "▁film": 674,
      "thing": 675,
      "oth": 676,
      "▁found": 677,
      "▁bo": 678,
      "fore": 679,
      "▁reading": 680,
      "ever": 681,
      "ft": 682,
      "▁inc": 683,
      "ang": 684,
      "▁under": 685,
      "▁another": 686,
      "▁jo": 687,
      "ac": 688,
      "▁sl": 689,
      "▁same": 690,
      "▁try": 691,
      "▁hel": 692,
      "ily": 693,
      "blem": 694,
      "▁thought": 695,
      "▁sim": 696,
      "▁problem": 697,
      "ually": 698,
      "▁auth": 699,
      "▁life": 700,
      "▁interest": 701,
      "ise": 702,
      "▁before": 703,
      "▁start": 704,
      "imes": 705,
      "▁you'": 706,
      "▁fo": 707,
      "▁happ": 708,
      "ors": 709,
      "les": 710,
      "ition": 711,
      "ial": 712,
      "▁help": 713,
      "ty": 714,
      "▁while": 715,
      "▁4": 716,
      "▁few": 717,
      "▁feel": 718,
      "ub": 719,
      "mo": 720,
      "▁can't": 721,
      "▁songs": 722,
      "ert": 723,
      "▁cle": 724,
      "▁fin": 725,
      "less": 726,
      "▁imp": 727,
      "au": 728,
      "ark": 729,
      "ason": 730,
      "▁price": 731,
      "ning": 732,
      "atter": 733,
      "▁wo": 734,
      "ail": 735,
      "iting": 736,
      "▁own": 737,
      "▁last": 738,
      "▁something": 739,
      "▁doesn't": 740,
      "end": 741,
      "xt": 742,
      "▁our": 743,
      "▁res": 744,
      "▁order": 745,
      "ating": 746,
      "▁differ": 747,
      "ics": 748,
      "▁easy": 749,
      "fect": 750,
      "ress": 751,
      "▁sin": 752,
      "▁bel": 753,
      "▁ret": 754,
      "ations": 755,
      "▁ins": 756,
      "▁nice": 757,
      "▁keep": 758,
      "ool": 759,
      "▁works": 760,
      "ces": 761,
      "▁amazon": 762,
      "▁hand": 763,
      "ks": 764,
      "de": 765,
      "▁cou": 766,
      "▁min": 767,
      "ual": 768,
      "▁wonder": 769,
      "li": 770,
      "▁right": 771,
      "we": 772,
      "▁big": 773,
      "▁ent": 774,
      "get": 775,
      "be": 776,
      "▁excell": 777,
      "▁must": 778,
      "▁however": 779,
      "red": 780,
      "▁listen": 781,
      "▁give": 782,
      "▁ed": 783,
      "▁those": 784,
      "▁op": 785,
      "▁why": 786,
      "ible": 787,
      "▁excellent": 788,
      "▁going": 789,
      "▁being": 790,
      "▁author": 791,
      "▁looking": 792,
      "▁expect": 793,
      "▁since": 794,
      "ute": 795,
      "▁him": 796,
      "▁month": 797,
      "▁car": 798,
      "▁where": 799,
      "▁here": 800,
      "ign": 801,
      "▁pers": 802,
      "▁str": 803,
      "gg": 804,
      "▁day": 805,
      "▁characters": 806,
      "ave": 807,
      "▁gi": 808,
      "▁waste": 809,
      "▁mis": 810,
      "ps": 811,
      "▁el": 812,
      "▁war": 813,
      "▁enough": 814,
      "▁def": 815,
      "▁nothing": 816,
      "▁gl": 817,
      "av": 818,
      "▁vers": 819,
      "▁stu": 820,
      "▁comple": 821,
      "▁add": 822,
      "ents": 823,
      "▁far": 824,
      "ian": 825,
      "▁child": 826,
      "▁fan": 827,
      "▁anyone": 828,
      "▁poor": 829,
      "ath": 830,
      "▁different": 831,
      "▁disappointed": 832,
      "▁times": 833,
      "▁att": 834,
      "▁coll": 835,
      "io": 836,
      "▁ter": 837,
      "▁series": 838,
      "▁class": 839,
      "▁makes": 840,
      "ix": 841,
      "riend": 842,
      "▁em": 843,
      "itten": 844,
      "▁take": 845,
      "▁dec": 846,
      "▁though": 847,
      "▁return": 848,
      "▁without": 849,
      "▁gra": 850,
      "▁such": 851,
      "▁ext": 852,
      "▁sing": 853,
      "cks": 854,
      "▁ori": 855,
      "▁small": 856,
      "rible": 857,
      "ures": 858,
      "augh": 859,
      "▁written": 860,
      "▁turn": 861,
      "▁&": 862,
      "▁fav": 863,
      "ower": 864,
      "▁chr": 865,
      "▁bit": 866,
      "ia": 867,
      "iv": 868,
      "▁rece": 869,
      "▁$": 870,
      "▁acc": 871,
      "ren": 872,
      "▁hor": 873,
      "stand": 874,
      "▁'": 875,
      "wh": 876,
      "ash": 877,
      "▁perfect": 878,
      "▁wa": 879,
      "▁sure": 880,
      "▁tak": 881,
      "▁pret": 882,
      "▁person": 883,
      "▁cr": 884,
      "▁ple": 885,
      "▁item": 886,
      "read": 887,
      "▁ear": 888,
      "ather": 889,
      "ings": 890,
      "▁both": 891,
      "▁origin": 892,
      "▁purchased": 893,
      "▁vo": 894,
      "ny": 895,
      "ately": 896,
      "ead": 897,
      "▁sur": 898,
      "▁around": 899,
      "ne": 900,
      "▁pict": 901,
      "▁defin": 902,
      "▁rel": 903,
      "ways": 904,
      "▁gen": 905,
      "vice": 906,
      "cri": 907,
      "▁let": 908,
      "▁belie": 909,
      "ys": 910,
      "▁reviews": 911,
      "ize": 912,
      "▁friend": 913,
      "▁favor": 914,
      "ont": 915,
      "ably": 916,
      "▁pretty": 917,
      "pped": 918,
      "▁come": 919,
      "▁sub": 920,
      "ertain": 921,
      "▁sk": 922,
      "▁tal": 923,
      "▁bor": 924,
      "▁cons": 925,
      "▁using": 926,
      "▁inform": 927,
      "▁less": 928,
      "▁kid": 929,
      "▁kind": 930,
      "ange": 931,
      "▁es": 932,
      "▁light": 933,
      "▁call": 934,
      "▁wee": 935,
      "▁rem": 936,
      "ages": 937,
      "▁fact": 938,
      "▁actually": 939,
      "▁record": 940,
      "▁away": 941,
      "▁world": 942,
      "cond": 943,
      "▁things": 944,
      "aut": 945,
      "fort": 946,
      "▁band": 947,
      "its": 948,
      "▁interesting": 949,
      "▁vide": 950,
      "▁complete": 951,
      "▁point": 952,
      "▁fam": 953,
      "▁always": 954,
      "▁ind": 955,
      "ons": 956,
      "▁pie": 957,
      "ative": 958,
      "▁version": 959,
      "▁christ": 960,
      "▁lear": 961,
      "▁second": 962,
      "astic": 963,
      "▁repl": 964,
      "▁each": 965,
      "ked": 966,
      "ced": 967,
      "▁art": 968,
      "▁head": 969,
      "▁sy": 970,
      "llow": 971,
      "▁disc": 972,
      "▁cra": 973,
      "▁hist": 974,
      "▁anything": 975,
      "als": 976,
      "most": 977,
      "▁6": 978,
      "▁bra": 979,
      "ott": 980,
      "▁stars": 981,
      "▁tell": 982,
      "▁came": 983,
      "▁star": 984,
      "▁top": 985,
      "ense": 986,
      "▁care": 987,
      "▁recei": 988,
      "ular": 989,
      "▁loved": 990,
      "▁son": 991,
      "▁ide": 992,
      "▁exper": 993,
      "▁wonderful": 994,
      "ience": 995,
      "▁cover": 996,
      "▁cheap": 997,
      "▁seems": 998,
      "▁tried": 999,
      "▁beaut": 1000,
      "▁almost": 1001,
      "▁novel": 1002,
      "▁understand": 1003,
      "▁dri": 1004,
      "▁col": 1005,
      "▁cam": 1006,
      "▁av": 1007,
      "▁dra": 1008,
      "▁ty": 1009,
      "ction": 1010,
      "lud": 1011,
      "▁original": 1012,
      "▁det": 1013,
      "ection": 1014,
      "▁full": 1015,
      "▁pack": 1016,
      "ib": 1017,
      "pr": 1018,
      "▁bro": 1019,
      "▁word": 1020,
      "▁months": 1021,
      "▁plot": 1022,
      "day": 1023,
      "ger": 1024,
      "▁quite": 1025,
      "▁ob": 1026,
      "▁eff": 1027,
      "▁ev": 1028,
      "ption": 1029,
      "▁z": 1030,
      "pping": 1031,
      "▁batter": 1032,
      "▁yet": 1033,
      "▁descri": 1034,
      "▁said": 1035,
      "▁hum": 1036,
      "▁rele": 1037,
      "▁box": 1038,
      "▁once": 1039,
      "▁abs": 1040,
      "ount": 1041,
      "▁bas": 1042,
      "▁ok": 1043,
      "▁writing": 1044,
      "▁video": 1045,
      "▁reg": 1046,
      "▁reason": 1047,
      "▁done": 1048,
      "ward": 1049,
      "▁rep": 1050,
      "▁highly": 1051,
      "▁purchase": 1052,
      "▁sever": 1053,
      "ouse": 1054,
      "man": 1055,
      "ner": 1056,
      "▁short": 1057,
      "▁includ": 1058,
      "▁exp": 1059,
      "oom": 1060,
      "eric": 1061,
      "▁open": 1062,
      "aster": 1063,
      "ware": 1064,
      "▁getting": 1065,
      "vious": 1066,
      "▁run": 1067,
      "▁met": 1068,
      "▁miss": 1069,
      "▁else": 1070,
      "▁hold": 1071,
      "▁stand": 1072,
      "▁stud": 1073,
      "▁next": 1074,
      "▁seen": 1075,
      "▁power": 1076,
      "ock": 1077,
      "▁19": 1078,
      "▁sch": 1079,
      "▁instead": 1080,
      "▁sty": 1081,
      "itch": 1082,
      "▁di": 1083,
      "fic": 1084,
      "led": 1085,
      "▁having": 1086,
      "the": 1087,
      "▁whole": 1088,
      "▁information": 1089,
      "▁boring": 1090,
      "▁everything": 1091,
      "▁supp": 1092,
      "▁dr": 1093,
      "ories": 1094,
      "▁scre": 1095,
      "▁might": 1096,
      "ract": 1097,
      "▁pa": 1098,
      "▁prob": 1099,
      "▁worst": 1100,
      "▁fine": 1101,
      "▁unt": 1102,
      "▁begin": 1103,
      "▁you're": 1104,
      "▁beautif": 1105,
      "▁wanted": 1106,
      "▁10": 1107,
      "ject": 1108,
      "ited": 1109,
      "▁sw": 1110,
      "▁favorite": 1111,
      "▁cor": 1112,
      "▁quick": 1113,
      "▁days": 1114,
      "▁believe": 1115,
      "▁several": 1116,
      "ee": 1117,
      "▁8": 1118,
      "king": 1119,
      "▁sol": 1120,
      "▁character": 1121,
      "▁three": 1122,
      "▁maybe": 1123,
      "▁home": 1124,
      "▁wish": 1125,
      "ues": 1126,
      "▁fit": 1127,
      "▁live": 1128,
      "▁hope": 1129,
      "▁pres": 1130,
      "▁9": 1131,
      "▁true": 1132,
      "▁hour": 1133,
      "▁trying": 1134,
      "▁bre": 1135,
      "▁wrong": 1136,
      "▁ac": 1137,
      "▁expl": 1138,
      "▁mov": 1139,
      "▁received": 1140,
      "▁buying": 1141,
      "▁that's": 1142,
      "▁hal": 1143,
      "mer": 1144,
      "▁job": 1145,
      "cial": 1146,
      "ates": 1147,
      "▁mar": 1148,
      "▁creat": 1149,
      "▁probably": 1150,
      "ically": 1151,
      "ention": 1152,
      "▁movies": 1153,
      "▁ref": 1154,
      "▁isn't": 1155,
      "▁heard": 1156,
      "▁worked": 1157,
      "▁definite": 1158,
      "▁wom": 1159,
      "▁water": 1160,
      "iter": 1161,
      "▁hear": 1162,
      "▁learn": 1163,
      "▁least": 1164,
      "ters": 1165,
      "▁cop": 1166,
      "ift": 1167,
      "▁exc": 1168,
      "unk": 1169,
      "▁someone": 1170,
      "▁able": 1171,
      "▁others": 1172,
      "▁tot": 1173,
      "ature": 1174,
      "cially": 1175,
      "▁amazing": 1176,
      "▁rock": 1177,
      "▁until": 1178,
      "ush": 1179,
      "▁scen": 1180,
      "▁clear": 1181,
      "▁super": 1182,
      "ither": 1183,
      "▁won't": 1184,
      "ised": 1185,
      "ier": 1186,
      "▁sell": 1187,
      "▁toget": 1188,
      "utes": 1189,
      "▁couldn't": 1190,
      "▁together": 1191,
      "▁follow": 1192,
      "▁pick": 1193,
      "▁stuff": 1194,
      "▁ordered": 1195,
      "ames": 1196,
      "bo": 1197,
      "▁eng": 1198,
      "▁ago": 1199,
      "▁happy": 1200,
      "▁definitely": 1201,
      "sh": 1202,
      "era": 1203,
      "▁perform": 1204,
      "▁dire": 1205,
      "▁kids": 1206,
      "arch": 1207,
      "aw": 1208,
      "ness": 1209,
      "▁cut": 1210,
      "▁espe": 1211,
      "▁case": 1212,
      "ready": 1213,
      "▁gir": 1214,
      "▁alth": 1215,
      "ruct": 1216,
      "▁7": 1217,
      "▁family": 1218,
      "▁half": 1219,
      "▁took": 1220,
      "▁americ": 1221,
      "▁absol": 1222,
      "▁clean": 1223,
      "ten": 1224,
      "▁already": 1225,
      "ody": 1226,
      "▁tech": 1227,
      "▁especially": 1228,
      "▁although": 1229,
      "▁design": 1230,
      "▁place": 1231,
      "▁looks": 1232,
      "▁funny": 1233,
      "ster": 1234,
      "▁went": 1235,
      "▁conc": 1236,
      "▁rest": 1237,
      "▁replace": 1238,
      "▁mind": 1239,
      "▁ste": 1240,
      "ider": 1241,
      "gr": 1242,
      "ully": 1243,
      "▁exam": 1244,
      "ides": 1245,
      "▁picture": 1246,
      "lish": 1247,
      "▁enjoyed": 1248,
      "▁inv": 1249,
      "▁piece": 1250,
      "▁ele": 1251,
      "▁started": 1252,
      "▁minutes": 1253,
      "s\r\n": 1254,
      "▁tit": 1255,
      "ug": 1256,
      "uck": 1257,
      "ret": 1258,
      "▁history": 1259,
      "▁lar": 1260,
      "▁gift": 1261,
      "▁absolute": 1262,
      "▁happen": 1263,
      "not": 1264,
      "▁prov": 1265,
      "ram": 1266,
      "▁beautiful": 1267,
      "uring": 1268,
      "rill": 1269,
      "▁collection": 1270,
      "▁saw": 1271,
      "▁gave": 1272,
      "▁cap": 1273,
      "aughter": 1274,
      "▁wasn't": 1275,
      "▁line": 1276,
      "▁style": 1277,
      "▁left": 1278,
      "▁trans": 1279,
      "▁children": 1280,
      "▁val": 1281,
      "▁comes": 1282,
      "bs": 1283,
      "▁liked": 1284,
      "▁night": 1285,
      "▁unit": 1286,
      "ween": 1287,
      "▁pages": 1288,
      "▁gets": 1289,
      "ng": 1290,
      "▁et": 1291,
      "ided": 1292,
      "cy": 1293,
      "▁store": 1294,
      "ensive": 1295,
      "▁cost": 1296,
      "▁compan": 1297,
      "▁form": 1298,
      "▁num": 1299,
      "▁problems": 1300,
      "▁finish": 1301,
      "▁size": 1302,
      "▁between": 1303,
      "ah": 1304,
      "ines": 1305,
      "ake": 1306,
      "▁working": 1307,
      "ows": 1308,
      "▁side": 1309,
      "ments": 1310,
      "up": 1311,
      "mas": 1312,
      "▁i'd": 1313,
      "▁view": 1314,
      "▁terrible": 1315,
      "▁girl": 1316,
      "▁bott": 1317,
      "▁prog": 1318,
      "▁soft": 1319,
      "▁bab": 1320,
      "ote": 1321,
      "esome": 1322,
      "▁detail": 1323,
      "▁everyone": 1324,
      "▁iss": 1325,
      "▁mag": 1326,
      "▁making": 1327,
      "▁myself": 1328,
      "ets": 1329,
      "▁hu": 1330,
      "▁adv": 1331,
      "ently": 1332,
      "▁pain": 1333,
      "▁pay": 1334,
      "ell": 1335,
      "▁conf": 1336,
      "reme": 1337,
      "▁fall": 1338,
      "ird": 1339,
      "▁boy": 1340,
      "ply": 1341,
      "▁awesome": 1342,
      "▁black": 1343,
      "▁god": 1344,
      "▁rather": 1345,
      "▁mark": 1346,
      "ats": 1347,
      "▁classic": 1348,
      "▁voice": 1349,
      "▁either": 1350,
      "▁save": 1351,
      "▁overall": 1352,
      "ized": 1353,
      "olog": 1354,
      "▁hop": 1355,
      "▁mem": 1356,
      "▁med": 1357,
      "▁dep": 1358,
      "ones": 1359,
      "▁fant": 1360,
      "▁shi": 1361,
      "▁tv": 1362,
      "▁simply": 1363,
      "ins": 1364,
      "▁support": 1365,
      "▁free": 1366,
      "▁200": 1367,
      "cess": 1368,
      "▁pop": 1369,
      "ling": 1370,
      "ied": 1371,
      "▁couple": 1372,
      "lic": 1373,
      "▁fast": 1374,
      "▁heart": 1375,
      "▁horrible": 1376,
      "▁mod": 1377,
      "arent": 1378,
      "▁season": 1379,
      "ficult": 1380,
      "▁etc": 1381,
      "▁past": 1382,
      "▁pass": 1383,
      "▁difficult": 1384,
      "uc": 1385,
      "▁main": 1386,
      "▁card": 1387,
      "▁phot": 1388,
      "▁direct": 1389,
      "▁comm": 1390,
      "cept": 1391,
      "▁deal": 1392,
      "▁mean": 1393,
      "▁install": 1394,
      "line": 1395,
      "ustr": 1396,
      "▁fre": 1397,
      "ank": 1398,
      "▁cour": 1399,
      "▁pub": 1400,
      "▁stories": 1401,
      "▁low": 1402,
      "elt": 1403,
      "▁cook": 1404,
      "ing\r\n": 1405,
      "▁idea": 1406,
      "▁daughter": 1407,
      "▁dog": 1408,
      "▁surpr": 1409,
      "▁you'll": 1410,
      "▁check": 1411,
      "▁page": 1412,
      "▁please": 1413,
      "▁stra": 1414,
      "ife": 1415,
      "ew": 1416,
      "stem": 1417,
      "▁comput": 1418,
      "▁extreme": 1419,
      "▁mess": 1420,
      "▁takes": 1421,
      "▁christmas": 1422,
      "▁completely": 1423,
      "▁count": 1424,
      "▁20": 1425,
      "▁lack": 1426,
      "ared": 1427,
      "▁plastic": 1428,
      "▁expected": 1429,
      "▁gar": 1430,
      "▁ep": 1431,
      "▁stay": 1432,
      "▁school": 1433,
      "ired": 1434,
      "▁sounds": 1435,
      "▁sho": 1436,
      "ism": 1437,
      "▁player": 1438,
      "▁camera": 1439,
      "▁guess": 1440,
      "ts": 1441,
      "ility": 1442,
      "▁mater": 1443,
      "▁entertain": 1444,
      "▁system": 1445,
      "▁cool": 1446,
      "▁simple": 1447,
      "▁along": 1448,
      "▁inf": 1449,
      "ists": 1450,
      "▁break": 1451,
      "▁finally": 1452,
      "▁compl": 1453,
      "▁phone": 1454,
      "▁sent": 1455,
      "where": 1456,
      "▁gener": 1457,
      "▁copy": 1458,
      "▁techn": 1459,
      "▁house": 1460,
      "air": 1461,
      "▁battery": 1462,
      "▁x": 1463,
      "uly": 1464,
      "▁ly": 1465,
      "▁material": 1466,
      "fortun": 1467,
      "▁\"the": 1468,
      "▁stick": 1469,
      "br": 1470,
      "▁ann": 1471,
      "▁strong": 1472,
      "▁absolutely": 1473,
      "▁chap": 1474,
      "▁service": 1475,
      "▁track": 1476,
      "ump": 1477,
      "aper": 1478,
      "▁young": 1479,
      "▁reader": 1480,
      "ional": 1481,
      "▁watching": 1482,
      "ream": 1483,
      "ton": 1484,
      "▁sn": 1485,
      "▁text": 1486,
      "▁bar": 1487,
      "fully": 1488,
      "▁unfortun": 1489,
      "▁plan": 1490,
      "▁wait": 1491,
      "▁needed": 1492,
      "▁color": 1493,
      "raph": 1494,
      "▁teach": 1495,
      "▁gre": 1496,
      "▁consider": 1497,
      "▁loves": 1498,
      "▁entire": 1499,
      "▁conn": 1500,
      "ustom": 1501,
      "▁fans": 1502,
      "▁easily": 1503,
      "▁sad": 1504,
      "▁certain": 1505,
      "▁er": 1506,
      "▁experience": 1507,
      "▁arri": 1508,
      "sed": 1509,
      "way": 1510,
      "▁sou": 1511,
      "ross": 1512,
      "itive": 1513,
      "▁effect": 1514,
      "▁speak": 1515,
      "▁goes": 1516,
      "ted": 1517,
      "▁wouldn't": 1518,
      "▁mach": 1519,
      "▁cannot": 1520,
      "ains": 1521,
      "▁ir": 1522,
      "ific": 1523,
      "▁sat": 1524,
      "▁contro": 1525,
      "dd": 1526,
      "▁fail": 1527,
      "▁company": 1528,
      "▁cho": 1529,
      "▁playing": 1530,
      "▁ap": 1531,
      "▁slow": 1532,
      "▁yes": 1533,
      "▁shows": 1534,
      "▁wal": 1535,
      "▁hours": 1536,
      "ric": 1537,
      "iqu": 1538,
      "med": 1539,
      "▁aud": 1540,
      "▁custom": 1541,
      "▁stop": 1542,
      "▁toy": 1543,
      "▁red": 1544,
      "▁chang": 1545,
      "▁level": 1546,
      "▁brand": 1547,
      "▁port": 1548,
      "▁mom": 1549,
      "▁lost": 1550,
      "ror": 1551,
      "mber": 1552,
      "▁baby": 1553,
      "gan": 1554,
      "▁quest": 1555,
      "▁felt": 1556,
      "▁friends": 1557,
      "▁needs": 1558,
      "▁truly": 1559,
      "▁wind": 1560,
      "▁\"s": 1561,
      "▁action": 1562,
      "▁suppo": 1563,
      "▁print": 1564,
      "▁ones": 1565,
      "▁dist": 1566,
      "▁week": 1567,
      "▁i'll": 1568,
      "▁title": 1569,
      "▁mr": 1570,
      "▁words": 1571,
      "▁program": 1572,
      "▁exact": 1573,
      "zz": 1574,
      "att": 1575,
      "▁rom": 1576,
      "▁serious": 1577,
      "▁ey": 1578,
      "▁tast": 1579,
      "▁har": 1580,
      "▁called": 1581,
      "▁today": 1582,
      "▁heav": 1583,
      "▁computer": 1584,
      "▁bag": 1585,
      "▁pri": 1586,
      "▁name": 1587,
      "▁hot": 1588,
      "▁extremely": 1589,
      "▁doing": 1590,
      "res": 1591,
      "▁thinking": 1592,
      "▁course": 1593,
      "▁cur": 1594,
      "ouch": 1595,
      "▁recommended": 1596,
      "ume": 1597,
      "▁mix": 1598,
      "▁weeks": 1599,
      "lo": 1600,
      "velop": 1601,
      "▁pot": 1602,
      "light": 1603,
      "▁spend": 1604,
      "▁present": 1605,
      "hn": 1606,
      "▁says": 1607,
      "sy": 1608,
      "ggest": 1609,
      "▁vol": 1610,
      "▁during": 1611,
      "▁fig": 1612,
      "▁suggest": 1613,
      "▁itself": 1614,
      "iness": 1615,
      "▁mid": 1616,
      "▁contin": 1617,
      "▁sit": 1618,
      "▁given": 1619,
      "▁prof": 1620,
      "ale": 1621,
      "▁laugh": 1622,
      "▁import": 1623,
      "cal": 1624,
      "▁yourself": 1625,
      "▁coff": 1626,
      "▁they'": 1627,
      "und": 1628,
      "na": 1629,
      "▁const": 1630,
      "▁four": 1631,
      "▁write": 1632,
      "ien": 1633,
      "iction": 1634,
      "▁there's": 1635,
      "▁poss": 1636,
      "ond": 1637,
      "▁non": 1638,
      "▁instruct": 1639,
      "▁par": 1640,
      "▁ass": 1641,
      "▁cond": 1642,
      "▁hair": 1643,
      "▁later": 1644,
      "▁unfortunately": 1645,
      "ilar": 1646,
      "▁gives": 1647,
      "istic": 1648,
      "▁close": 1649,
      "▁dont": 1650,
      "eless": 1651,
      "▁fill": 1652,
      "▁step": 1653,
      "aps": 1654,
      "▁ve": 1655,
      "▁type": 1656,
      "▁kill": 1657,
      "▁refer": 1658,
      "▁cent": 1659,
      "▁pract": 1660,
      "book": 1661,
      "hip": 1662,
      "band": 1663,
      "▁near": 1664,
      "▁dou": 1665,
      "▁room": 1666,
      "▁develop": 1667,
      "▁rad": 1668,
      "▁avail": 1669,
      "ney": 1670,
      "▁sense": 1671,
      "▁previous": 1672,
      "▁sto": 1673,
      "ograph": 1674,
      "▁air": 1675,
      "▁played": 1676,
      "▁tracks": 1677,
      "▁bus": 1678,
      "▁pictures": 1679,
      "oint": 1680,
      "▁large": 1681,
      "▁impress": 1682,
      "▁vis": 1683,
      "▁parts": 1684,
      "▁longer": 1685,
      "▁reme": 1686,
      "▁master": 1687,
      "▁john": 1688,
      "▁screen": 1689,
      "▁ill": 1690,
      "kes": 1691,
      "vert": 1692,
      "▁sle": 1693,
      "▁bi": 1694,
      "▁pos": 1695,
      "ient": 1696,
      "▁var": 1697,
      "▁requ": 1698,
      "▁american": 1699,
      "▁sor": 1700,
      "▁model": 1701,
      "rod": 1702,
      "oud": 1703,
      "▁totally": 1704,
      "▁sex": 1705,
      "▁tool": 1706,
      "▁change": 1707,
      "ots": 1708,
      "ices": 1709,
      "▁partic": 1710,
      "▁mor": 1711,
      "son": 1712,
      "▁special": 1713,
      "▁rese": 1714,
      "▁often": 1715,
      "▁matter": 1716,
      "▁self": 1717,
      "▁prom": 1718,
      "▁lead": 1719,
      "▁based": 1720,
      "0's": 1721,
      "▁guy": 1722,
      "▁within": 1723,
      "▁book\r\n": 1724,
      "▁told": 1725,
      "▁single": 1726,
      "ime": 1727,
      "▁prin": 1728,
      "▁quickly": 1729,
      "▁coffee": 1730,
      "▁guit": 1731,
      "▁deli": 1732,
      "▁move": 1733,
      "ming": 1734,
      "▁broke": 1735,
      "▁release": 1736,
      "▁paper": 1737,
      "▁machine": 1738,
      "rect": 1739,
      "▁opin": 1740,
      "▁hus": 1741,
      "▁dark": 1742,
      "▁remember": 1743,
      "right": 1744,
      "ane": 1745,
      "▁\"b": 1746,
      "▁test": 1747,
      "iet": 1748,
      "▁acting": 1749,
      "empt": 1750,
      "tern": 1751,
      "▁imag": 1752,
      "▁beh": 1753,
      "▁junk": 1754,
      "ites": 1755,
      "▁touch": 1756,
      "▁huge": 1757,
      "▁du": 1758,
      "▁thank": 1759,
      "▁listening": 1760,
      "▁metal": 1761,
      "▁lyr": 1762,
      "▁available": 1763,
      "▁haven": 1764,
      "▁albums": 1765,
      "ugg": 1766,
      "▁hon": 1767,
      "▁white": 1768,
      "antly": 1769,
      "▁shipping": 1770,
      "▁husband": 1771,
      "▁typ": 1772,
      "▁awful": 1773,
      "▁ending": 1774,
      "▁men": 1775,
      "iss": 1776,
      "ork": 1777,
      "▁mot": 1778,
      "▁fair": 1779,
      "▁result": 1780,
      "aced": 1781,
      "▁\"h": 1782,
      "eng": 1783,
      "▁seemed": 1784,
      "▁obvious": 1785,
      "ma": 1786,
      "▁lots": 1787,
      "▁haven't": 1788,
      "▁glad": 1789,
      "▁extra": 1790,
      "amp": 1791,
      "ument": 1792,
      "▁pol": 1793,
      "isod": 1794,
      "▁kept": 1795,
      "ken": 1796,
      "▁unless": 1797,
      "▁arrived": 1798,
      "▁games": 1799,
      "▁sometimes": 1800,
      "▁decided": 1801,
      "▁episod": 1802,
      "ution": 1803,
      "iced": 1804,
      "▁useful": 1805,
      "pid": 1806,
      "▁heavy": 1807,
      "ities": 1808,
      "▁age": 1809,
      "▁rid": 1810,
      "▁interested": 1811,
      "ned": 1812,
      "▁women": 1813,
      "▁sorry": 1814,
      "mm": 1815,
      "▁disappointment": 1816,
      "▁\"c": 1817,
      "▁mention": 1818,
      "▁comfort": 1819,
      "bed": 1820,
      "▁looked": 1821,
      "▁food": 1822,
      "land": 1823,
      "▁swe": 1824,
      "▁soon": 1825,
      "ined": 1826,
      "▁products": 1827,
      "▁send": 1828,
      "▁:": 1829,
      "ms": 1830,
      "▁figure": 1831,
      "▁deep": 1832,
      "▁12": 1833,
      "▁sec": 1834,
      "▁ball": 1835,
      "▁guide": 1836,
      "▁dig": 1837,
      "▁replacement": 1838,
      "atic": 1839,
      "▁talent": 1840,
      "mb": 1841,
      "▁fantastic": 1842,
      "▁win": 1843,
      "▁subject": 1844,
      "▁sign": 1845,
      "▁grand": 1846,
      "▁exactly": 1847,
      "▁plus": 1848,
      "ored": 1849,
      "▁number": 1850,
      "▁feat": 1851,
      "no": 1852,
      "▁inside": 1853,
      "▁grou": 1854,
      "▁particular": 1855,
      "▁doll": 1856,
      "▁id": 1857,
      "▁annoy": 1858,
      "▁customer": 1859,
      "▁edition": 1860,
      "▁complain": 1861,
      "▁incred": 1862,
      "▁hit": 1863,
      "asing": 1864,
      "▁la": 1865,
      "▁guitar": 1866,
      "play": 1867,
      "▁control": 1868,
      "▁research": 1869,
      "isf": 1870,
      "▁sus": 1871,
      "▁returned": 1872,
      "ples": 1873,
      "▁scenes": 1874,
      "arr": 1875,
      "▁forward": 1876,
      "▁woman": 1877,
      "jor": 1878,
      "unch": 1879,
      "▁value": 1880,
      "▁disappointing": 1881,
      "▁software": 1882,
      "▁pull": 1883,
      "▁pan": 1884,
      "▁poorly": 1885,
      "▁opinion": 1886,
      "▁addition": 1887,
      "▁key": 1888,
      "▁five": 1889,
      "▁supposed": 1890,
      "▁tre": 1891,
      "▁mine": 1892,
      "▁\"m": 1893,
      "ital": 1894,
      "▁appear": 1895,
      "▁wear": 1896,
      "▁radio": 1897,
      "ler": 1898,
      "▁oh": 1899,
      "oid": 1900,
      "lly": 1901,
      "▁attempt": 1902,
      "▁sme": 1903,
      "▁30": 1904,
      "ances": 1905,
      "▁early": 1906,
      "used": 1907,
      "▁dead": 1908,
      "▁beat": 1909,
      "ology": 1910,
      "ulous": 1911,
      "▁lyrics": 1912,
      "▁sum": 1913,
      "▁advert": 1914,
      "▁appro": 1915,
      "▁diss": 1916,
      "ator": 1917,
      "▁expensive": 1918,
      "▁beginning": 1919,
      "uss": 1920,
      "▁mist": 1921,
      "haps": 1922,
      "▁15": 1923,
      "dle": 1924,
      "▁smo": 1925,
      "▁wife": 1926,
      "▁elect": 1927,
      "▁mel": 1928,
      "cing": 1929,
      "ged": 1930,
      "▁helpful": 1931,
      "▁happened": 1932,
      "▁perhaps": 1933,
      "▁parent": 1934,
      "oose": 1935,
      "ppy": 1936,
      "ex": 1937,
      "umb": 1938,
      "ational": 1939,
      "dy": 1940,
      "▁major": 1941,
      "▁connect": 1942,
      "▁myster": 1943,
      "▁prot": 1944,
      "▁guys": 1945,
      "ique": 1946,
      "▁$1": 1947,
      "lling": 1948,
      "▁adm": 1949,
      "pper": 1950,
      "▁lang": 1951,
      "▁stupid": 1952,
      "▁cast": 1953,
      "▁liter": 1954,
      "▁worse": 1955,
      "orn": 1956,
      "▁weak": 1957,
      "▁fore": 1958,
      "▁bottom": 1959,
      "▁he's": 1960,
      "▁burn": 1961,
      "▁insp": 1962,
      "▁hate": 1963,
      "▁nor": 1964,
      "▁press": 1965,
      "▁except": 1966,
      "body": 1967,
      "ising": 1968,
      "ying": 1969,
      "▁important": 1970,
      "▁cal": 1971,
      "com": 1972,
      "▁thanks": 1973,
      "▁correct": 1974,
      "sw": 1975,
      "▁certainly": 1976,
      "▁remo": 1977,
      "▁batteries": 1978,
      "▁\"f": 1979,
      "els": 1980,
      "▁\"d": 1981,
      "ther": 1982,
      "ior": 1983,
      "▁tun": 1984,
      "owing": 1985,
      "▁anim": 1986,
      "▁mil": 1987,
      "▁performance": 1988,
      "▁effort": 1989,
      "▁introd": 1990,
      "▁hands": 1991,
      "▁personal": 1992,
      "▁become": 1993,
      "▁turned": 1994,
      "▁jack": 1995,
      "ases": 1996,
      "bb": 1997,
      "▁entertaining": 1998,
      "sel": 1999,
      "▁humor": 2000,
      "iny": 2001,
      "▁hol": 2002,
      "▁taking": 2003,
      "▁dry": 2004,
      "▁luck": 2005,
      "▁business": 2006,
      "▁lea": 2007,
      "▁ge": 2008,
      "▁face": 2009,
      "▁langu": 2010,
      "ray": 2011,
      "▁agree": 2012,
      "▁dam": 2013,
      "▁capt": 2014,
      "▁mic": 2015,
      "▁description": 2016,
      "▁hy": 2017,
      "▁graph": 2018,
      "▁setting": 2019,
      "apoint": 2020,
      "ley": 2021,
      "▁market": 2022,
      "side": 2023,
      "▁missing": 2024,
      "**": 2025,
      "▁cable": 2026,
      "tra": 2027,
      "▁basic": 2028,
      "wise": 2029,
      "▁paid": 2030,
      "ered": 2031,
      "mon": 2032,
      "oss": 2033,
      "▁pieces": 2034,
      "itting": 2035,
      "▁weight": 2036,
      "▁stopped": 2037,
      "▁honest": 2038,
      "▁usually": 2039,
      "▁sam": 2040,
      "▁useless": 2041,
      "▁impro": 2042,
      "▁sleep": 2043,
      "▁lab": 2044,
      "▁dro": 2045,
      "▁decent": 2046,
      "▁they're": 2047,
      "aged": 2048,
      "rib": 2049,
      "▁features": 2050,
      "gy": 2051,
      "▁apart": 2052,
      "▁issues": 2053,
      "▁smell": 2054,
      "▁fut": 2055,
      "▁insight": 2056,
      "▁emot": 2057,
      "ians": 2058,
      "net": 2059,
      "▁coming": 2060,
      "▁example": 2061,
      "▁spent": 2062,
      "▁ca": 2063,
      "aging": 2064,
      "▁norm": 2065,
      "board": 2066,
      "▁standard": 2067,
      "▁english": 2068,
      "▁country": 2069,
      "▁answ": 2070,
      "cle": 2071,
      "▁recording": 2072,
      "▁garb": 2073,
      "▁disco": 2074,
      "▁build": 2075,
      "▁ble": 2076,
      "▁chapter": 2077,
      "▁treat": 2078,
      "▁cu": 2079,
      "▁group": 2080,
      "▁mother": 2081,
      "▁cat": 2082,
      "▁seller": 2083,
      "▁watched": 2084,
      "what": 2085,
      "ential": 2086,
      "▁knew": 2087,
      "using": 2088,
      "ining": 2089,
      "▁due": 2090,
      "▁hero": 2091,
      "ef": 2092,
      "ination": 2093,
      "ibly": 2094,
      "▁post": 2095,
      "▁histor": 2096,
      "▁spir": 2097,
      "▁search": 2098,
      "▁it\r\n": 2099,
      "aim": 2100,
      "ina": 2101,
      "▁wire": 2102,
      "rent": 2103,
      "▁sha": 2104,
      "▁resp": 2105,
      "▁bed": 2106,
      "▁annoying": 2107,
      "▁broken": 2108,
      "ky": 2109,
      "▁human": 2110,
      "▁rich": 2111,
      "▁bother": 2112,
      "rew": 2113,
      "▁writer": 2114,
      "ips": 2115,
      "▁front": 2116,
      "▁profess": 2117,
      "▁drive": 2118,
      "▁spec": 2119,
      "▁travel": 2120,
      "▁garbage": 2121,
      "▁trou": 2122,
      "ering": 2123,
      "▁total": 2124,
      "▁ideas": 2125,
      "▁leave": 2126,
      "▁shar": 2127,
      "▁concept": 2128,
      "▁tape": 2129,
      "▁space": 2130,
      "▁dial": 2131,
      "▁audio": 2132,
      "▁similar": 2133,
      "▁satisf": 2134,
      "▁100": 2135,
      "▁taste": 2136,
      "▁otherwise": 2137,
      "▁pet": 2138,
      "▁wall": 2139,
      "▁language": 2140,
      "▁proper": 2141,
      "▁solid": 2142,
      "▁pu": 2143,
      "ccess": 2144,
      "▁older": 2145,
      "▁dev": 2146,
      "gn": 2147,
      "alth": 2148,
      "just": 2149,
      "▁volume": 2150,
      "▁included": 2151,
      "▁leg": 2152,
      "▁third": 2153,
      "er\r\n": 2154,
      "▁death": 2155,
      "▁avoid": 2156,
      "▁condition": 2157,
      "▁libr": 2158,
      "▁cute": 2159,
      "▁cart": 2160,
      "▁anyway": 2161,
      "reci": 2162,
      "▁wood": 2163,
      "lect": 2164,
      "▁loud": 2165,
      "rant": 2166,
      "ives": 2167,
      "ences": 2168,
      "▁equ": 2169,
      "▁sal": 2170,
      "medi": 2171,
      "▁ben": 2172,
      "▁draw": 2173,
      "▁moder": 2174,
      "▁da": 2175,
      "▁handle": 2176,
      "▁ant": 2177,
      "▁greatest": 2178,
      "▁foot": 2179,
      "▁fiction": 2180,
      "ron": 2181,
      "ann": 2182,
      "▁switch": 2183,
      "▁pleased": 2184,
      "▁scene": 2185,
      "▁known": 2186,
      "▁hook": 2187,
      "▁gone": 2188,
      "ural": 2189,
      "▁occ": 2190,
      "▁keeps": 2191,
      "ises": 2192,
      "▁comb": 2193,
      "asure": 2194,
      "▁fix": 2195,
      "ister": 2196,
      "▁oper": 2197,
      "▁sort": 2198,
      "ading": 2199,
      "irt": 2200,
      "▁process": 2201,
      "▁hoping": 2202,
      "▁wants": 2203,
      "ax": 2204,
      "▁vac": 2205,
      "▁we'": 2206,
      "▁against": 2207,
      "▁giving": 2208,
      "▁amount": 2209,
      "ield": 2210,
      "▁fra": 2211,
      "▁fire": 2212,
      "ground": 2213,
      "▁\"t": 2214,
      "uced": 2215,
      "▁explain": 2216,
      "▁future": 2217,
      "▁straight": 2218,
      "▁flo": 2219,
      "▁blue": 2220,
      "▁uses": 2221,
      "▁\"p": 2222,
      "▁issue": 2223,
      "▁body": 2224,
      "▁released": 2225,
      "apt": 2226,
      "▁twice": 2227,
      "▁roll": 2228,
      "▁authors": 2229,
      "zy": 2230,
      "more": 2231,
      "▁doc": 2232,
      "▁comfortable": 2233,
      "▁pat": 2234,
      "selves": 2235,
      "▁vi": 2236,
      "▁1/": 2237,
      "▁appreci": 2238,
      "back": 2239,
      "▁rating": 2240,
      "▁sens": 2241,
      "▁adult": 2242,
      "▁films": 2243,
      "▁instructions": 2244,
      "▁feeling": 2245,
      "▁mult": 2246,
      "▁none": 2247,
      "▁bring": 2248,
      "▁cult": 2249,
      "▁neg": 2250,
      "▁taken": 2251,
      "▁behind": 2252,
      "▁enjoyable": 2253,
      "let": 2254,
      "▁recently": 2255,
      "▁feature": 2256,
      "▁foc": 2257,
      "▁waiting": 2258,
      "▁ess": 2259,
      "illy": 2260,
      "▁clos": 2261,
      "▁gri": 2262,
      "▁dan": 2263,
      "▁library": 2264,
      "my": 2265,
      "▁middle": 2266,
      "ges": 2267,
      "erc": 2268,
      "▁aut": 2269,
      "▁lim": 2270,
      "uf": 2271,
      "▁advice": 2272,
      "▁local": 2273,
      "▁frustr": 2274,
      "he": 2275,
      "▁success": 2276,
      "▁seeing": 2277,
      "▁0": 2278,
      "ipes": 2279,
      "▁okay": 2280,
      "▁comed": 2281,
      "like": 2282,
      "▁dream": 2283,
      "▁attention": 2284,
      "▁online": 2285,
      "iod": 2286,
      "▁ray": 2287,
      "▁enc": 2288,
      "▁lives": 2289,
      "▁contact": 2290,
      "aking": 2291,
      "▁tight": 2292,
      "ource": 2293,
      "▁mount": 2294,
      "ried": 2295,
      "▁pen": 2296,
      "▁soul": 2297,
      "▁00": 2298,
      "▁50": 2299,
      "▁ms": 2300,
      "▁trash": 2301,
      "▁thin": 2302,
      "▁brill": 2303,
      "ison": 2304,
      "aces": 2305,
      "▁regular": 2306,
      "uce": 2307,
      "▁forget": 2308,
      "ident": 2309,
      "▁package": 2310,
      "▁refund": 2311,
      "▁thrill": 2312,
      "▁saying": 2313,
      "▁including": 2314,
      "ero": 2315,
      "▁tem": 2316,
      "▁\"g": 2317,
      "▁net": 2318,
      "▁alone": 2319,
      "▁beware": 2320,
      "▁aren't": 2321,
      "▁surprised": 2322,
      "▁[": 2323,
      "▁ru": 2324,
      "▁crap": 2325,
      "itor": 2326,
      "▁truth": 2327,
      "▁period": 2328,
      "ho": 2329,
      "ed\r\n": 2330,
      "▁running": 2331,
      "set": 2332,
      "▁bey": 2333,
      "ography": 2334,
      "▁wow": 2335,
      "▁perfectly": 2336,
      "▁king": 2337,
      "▁ended": 2338,
      "vis": 2339,
      "▁sold": 2340,
      "▁advent": 2341,
      "▁voc": 2342,
      "urate": 2343,
      "ether": 2344,
      "▁workout": 2345,
      "▁screw": 2346,
      "▁doub": 2347,
      "▁relations": 2348,
      "▁rent": 2349,
      "▁sequ": 2350,
      "bers": 2351,
      "▁catch": 2352,
      "▁ye": 2353,
      "▁content": 2354,
      "▁actual": 2355,
      "▁note": 2356,
      "vered": 2357,
      "▁scr": 2358,
      "ery": 2359,
      "▁finished": 2360,
      "▁reviewers": 2361,
      "▁flat": 2362,
      "▁polit": 2363,
      "▁rub": 2364,
      "▁experien": 2365,
      "▁christian": 2366,
      "ury": 2367,
      "▁match": 2368,
      "▁production": 2369,
      "ese": 2370,
      "▁slight": 2371,
      "▁current": 2372,
      "▁reference": 2373,
      "▁ten": 2374,
      "▁brilli": 2375,
      "to": 2376,
      "▁deser": 2377,
      "ude": 2378,
      "▁cred": 2379,
      "▁modern": 2380,
      "s\"": 2381,
      "▁organ": 2382,
      "▁cord": 2383,
      "▁learning": 2384,
      "▁rate": 2385,
      "▁base": 2386,
      "▁shame": 2387,
      "vin": 2388,
      "ptions": 2389,
      "▁money\r\n": 2390,
      "by": 2391,
      "▁device": 2392,
      "▁immedi": 2393,
      "▁excited": 2394,
      "▁readers": 2395,
      "▁wrote": 2396,
      "asc": 2397,
      "ufact": 2398,
      "▁squ": 2399,
      "▁clearly": 2400,
      "work": 2401,
      "ze": 2402,
      "▁throughout": 2403,
      "▁himself": 2404,
      "▁pad": 2405,
      "▁fight": 2406,
      "akes": 2407,
      "▁chance": 2408,
      "▁claim": 2409,
      "▁ip": 2410,
      "▁illustr": 2411,
      "50": 2412,
      "10": 2413,
      "▁fell": 2414,
      "▁sweet": 2415,
      "con": 2416,
      "▁spirit": 2417,
      "a's": 2418,
      "▁contain": 2419,
      "ung": 2420,
      "▁date": 2421,
      "ilt": 2422,
      "▁beyond": 2423,
      "▁charge": 2424,
      "▁crit": 2425,
      "▁living": 2426,
      "▁table": 2427,
      "▁eyes": 2428,
      "▁bare": 2429,
      "oooo": 2430,
      "vable": 2431,
      "ium": 2432,
      "oun": 2433,
      "▁collect": 2434,
